-- 裁判文书 SQL 数据文件
SET NAMES utf8mb4;


INSERT INTO court_documents (id, filename, content)
VALUES (
'其他',
'law3.docx',
'中华人民共和国最高人民法院
驳 回 申 诉 通 知 书
（2025）最高法刑申94号
于某民:
你因聚众扰乱社会秩序一案，不服河北省邯郸市中级人民法院（2005）邯市刑终字第61号刑事判决、（2009）邯市刑监字第29号驳回申诉通知和河北省高级人民法院（2009）冀刑申字第315号驳回申诉通知，以没有纠集他人聚众扰乱医院秩序、未给医院造成严重损失等为由,向本院提出申诉。
本院经审查认为，邯郸市中级人民法院刑事判决认定你以某医院对你哥哥于某海抢救不力导致死亡为由，纠集他人扰乱医院正常工作秩序的事实，有目击证人的证言、现场勘查笔录、照片、医院病历、抢救记录及你本人的供述等证据予以证实，足以认定。该判决认定你犯聚众扰乱社会秩序罪的事实和适用法律正确，量刑适当。
关于你所提没有纠集他人聚众扰乱医院秩序的申诉理由。经查，你的亲属于某文、路某超、于某民2等人均证实，你组织安排将于某海的尸体拉回医院放在医院门诊大厅，并摆设灵堂、烧纸等情节；在场医生王某海、马某涛等人证实，于某海尸体被抬到某医院停放，直至被公安机关人员强行抬走等情节；你自己亦供述因认为医院对于某海抢救不力而组织亲属将尸体拉至医院，抬放在门诊大厅等情节；现场勘查笔录、照片等证据亦证实上述情况，现你申诉称未纠集他人聚众扰乱社会秩序缺乏证据支持，与查明的事实不符。因此，你的该申诉理由不能成立。
关于你所提未给医院造成严重损失的申诉理由。经查，“严重损失”不仅包括直接经济损失，也包括其他的间接损失，证人程某荣、刘某德、赵某华、张某霞、吕某枝等人证实因看见大厅停放着尸体而没有就医或者提前出院，你的行为已经导致医院无法进行正常工作，严重扰乱了医院的工作秩序，造成了不良社会影响。故你的该申诉理由亦不能成立。
综上，你的申诉不符合《中华人民共和国刑事诉讼法》第二百五十三条规定的应当重新审判情形，本院决定驳回你的申诉。
特此通知。
二〇二五年十月二十三日'
);
